[WindowsShell]
HelpTxt="pct タイプのファイルを開いてバックアップ ファイルを参照する."
MenuTxt="バックアップファイルの閲覧"

[SpecialFileName]
0="デスクトップ"
5="マイドキュメント"
13="ミュージック"
14="ビデオ"
39="ピクチャー"
65281="カスタマイズ"
65282="電源オプション"
65285="ユーザーアカウントの転送"
65286="ユーザーデータ"
65287="ユーザー設定"
65288="ユーザーパスワード"
65289="ユーザーアカウント画像"
65290="アカウントタイプ"
65291="WiFi 接続とパスワード情報"
65292="ローカルアカウント"
65293="Domain Account"
65294="ドメインアカウント"
65295="WiFi 設定"
65296="ロック画面の壁紙"
65297="ダウンロード"
65300="ネットワーク位置"
65301="ファイルエクスプローラーでの位置記録"
65302="ファイルエクスプローラーでのクイックアクセス"
65303="「ファイル名を指定して実行」コマンドウィンドウの「履歴」"
65304="設定"
65305="背景・カラー・テーマ"
65306 = "資格情報マネージャ"
[DataType]
app = "アプリケーション"
data="ファイルとフォルダ"
account = "ユーザーアカウント"

[TransResult]
TransFailed="%sを転送できませんでした。"
TransSuccess="%sの転送が完了しました。"
TransDataPartially="一部転送できませんでした。(現在のユーザーに管理者権限がない可能性があります。)"
SaveFailed="%sを保存できませんでした。"
SaveSuccess="%sを保存しました。"
errorMsg="エラー"

